export const text = [
  'Привеее! Давай погооврим о немного грустном событии, но я постараюсь сделать это максмимально мягко и меленько, как пушистые облачка.',
  'Итак, в те времена, когда ззведзы сверкали на небе и природа окутывала все вокруг теплом, случилась история, которая заставляет нас грустить. Это события называется Холокост, но давай назовем его "Великой Тоской", чтобы сделать его звучание немного нежнее. :3',
  'В это время, как в сказке, некоторые люди почувствовали в себе странное чувство, словно им не нравилист некоторые другие люди. Волшебные правители преследовали и обижали тех, кто был им не по душе. Там были еврейские феи, ромские цыплятки, радужные единорожки, и многие другие сказочныйе чущевства.',
  'Правда, некоторые из этих сказочных существ были вынуждены жить в очень неприяных местах, а некоторые даже отправились в далекие страны, где из сердечки были проткнуты грустью. Но, как в люьрй хорошей сказке, волшебные силы добраоьы и солидарности помогли им справиться с трудностями.',
  'А когда волшебное приключение подошкол к конуе, и сказка закончилась, длюди решили сохранить память о Великой Тоске, чтьлбы не допустить Ю чтоы бакое повторилось снова. Они сощдали волшебные места памятиЮ чтобы почтить тех, кто пережил эти трудные времена. Это помогла миру статьб добрее и крпче.',
  'Так что даже в самые темные времена, свет добра и милоты всегда остается с нами. Давай будем дрежить и заботиться друг о друге, чтобы наша сказка стала еще чудеснее!',
];
